"LIMIT_MAX_RESOURCE_COUNT" = "Número máximo de recursos (arquivos e pastas) atingido.";
"LIMIT_MAX_RESOURCE_SIZE" = "O tamanho máximo do arquivo foi excedido (10 GB).";
"LIMIT_MAX_FOLDER_COUNT" = "Muitos recursos em uma pasta.";
"LIMIT_MAX_CONTENT_SIZE" = "Armazenamento está cheio";
"LIMIT_MAX_TRAFFIC_GUEST" = "O tráfego máximo de downloads para convidados foi alcançado";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "O tráfego máximo de downloads foi atingido.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "O tráfego máximo de envios foi atingido.";
"TOTAL_RESOURCES_IN_TRASH" = "O lixo está cheio. Esvazie-o e tente novamente.";
